
{
    "navTab1": "Digitale Reflexion",
    "navTab2": "Medienmündigkeit",
    "navTab3": "Tu es jetzt",
    "navTab4": "Wer noch?",

    "interfaceSection1h1": "Unsere Vorliebe für den Medienkonsum ist ein Meisterwerk der Evolution, das nahtlos mit dem ursprünglichen Belohnungskreislauf unseres Gehirns verbunden ist.",
    "interfaceSection1content": "Die einfache Erwartung persönlicher Informationen löst einen Dopaminschub aus, der unsere Leidenschaft für neue und aufregende Dinge entfacht. Und genau das machen sich die großen Player der App-Branche zunutze, um uns zu fesseln und im Spiel zu halten.",

    "digitalReflectionH1": "Betrete die Digitale Detox Reflektions Zone",
    "digitalReflectionP1": "Ein Raum, in dem wir uns mit der Kunst des bewussten Lebens in einer digitalen Welt beschäftigen. Begleiten Sie uns auf dieser achtsamen Reise, bei der wir den Stecker ziehen und über das Geflecht unserer digitalen Erfahrungen nachdenken. Es ist eine Bewegung inmitten des Lärms der Bildschirmzeit, die Erkenntnisse austauscht und eine kollektive Atmosphäre der achtsamen Verbindung und des Gleichgewichts schafft. Halten Sie inne, denken Sie nach, und lassen Sie sich von der positiven Energie mitreißen. Hören Sie nie auf zu hinterfragen!",
    "digitalReflectionP2": "Hör niemals auf Fragen zu stellen!",
    "question1": "Welche digitalen Gewohnheiten möchtest du beibehalten, weil sie positive Auswirkungen auf dein Leben haben?",
    "question2": "Wie fühlst du dich nach einer Stunde ununterbrochener Bildschirmzeit im Vergleich zu einer Stunde ohne digitale Ablenkungen?",
    "question3": "Welche positiven Veränderungen hast du in deinem Leben bemerkt, seit du versuchst, deine Bildschirmzeit zu reduzieren?",
    "question4": "Welche Aktivitäten oder Hobbys hast du wiederentdeckt oder intensiver erlebt, seit du bewusster mit deiner Online-Zeit umgehst?",
    "question5": "Wie gehst du mit digitalen Ablenkungen um, wenn du versuchst, dich auf eine bestimmte Aufgabe zu konzentrieren?",
    "question6": "Hast du festgestellt, dass du produktiver oder weniger gestresst bist, wenn du bewusster mit deiner Online-Zeit umgehst?",

    "mediaCompetenceH1": "Entdecke die Spotlight-Theorie, um Medienkompetenz zu erwerben",
    "mediaCompetenceContent1": "Wir sollten unseren Umgang mit Technologien und digitalen Medien überdenken und neu definieren. Medienkompetenz (1) bedeutet, die Medien zu beherrschen und ihnen gleichzeitig ein Minimum an Kontrolle über uns zu überlassen",
    "mediaCompetenceContent2": "Um Medienkompetenz zu kultivieren, ist es entscheidend, das Bewusstsein für unser Handeln zu schärfen, unsere innere und äußere Wahrnehmung zu schärfen und starke Fähigkeiten zum Selbstmanagement zu entwickeln. Dies erfordert Zeit, Geduld und gelegentliche ruhige Momente in dieser schnelllebigen Zeit.",
    "cta1": "Werde Medienmündig",
    "quoteText": ">> Die Steuerung der Aufmerksamkeit ist daher eine der wertvollsten geistigen Fähigkeiten, die Sie entwickeln, pflegen und trainieren können <<",
    "quoteAuthor": "- Volker Busch",
    "column1Title": "Aufmerksamkeit",
    "column2Title": "Selbstmanagement",
    "column1Text": "Die Aufmerksamkeit auf etwas zu richten bedeutet, es geistig in Besitz zu nehmen, sei es unsere eigene Wahrnehmung, unsere Gedanken, Gefühle oder Handlungen. Aufmerksamkeit ist eine Form der inneren und äußeren geistigen Beschäftigung, die es uns ermöglicht, die Vielzahl von Informationen zu sichten, sie zu analysieren oder unsere Gedanken und Gefühle zu ordnen. Die Kontrolle unserer Aufmerksamkeit ist entscheidend, um medienkompetent zu werden. In einer Welt, die von Informationsflut und Ablenkungen beherrscht wird, vergessen wir oft, wie wir unsere eigene Aufmerksamkeit lenken können. Die Fähigkeit, die Aufmerksamkeit zu lenken, ist von unschätzbarem Wert und sollte entwickelt, gepflegt und geübt werden. Selbstregulierung kann dazu beitragen, den Alltagsstress in einer Welt voller Reize zu verringern. Dies ist jedoch ein Prozess, der ein reifes Urteilsvermögen erfordert.",
    "column2Text": "Aufmerksamkeit ist eine wertvolle Ressource in der modernen kapitalistischen Gesellschaft. Wir 'bezahlen' für Dienstleistungen und Angebote mit unserer Aufmerksamkeit und erhalten im Gegenzug Informationen. Diese Ressource Aufmerksamkeit ist jedoch begrenzt. Wir können sie zwar aufteilen und umtauschen, aber es gibt eine Obergrenze. Aufgrund dieser Begrenzung hat die Aufmerksamkeit einen hohen Wert. Um unsere Aufmerksamkeit so lange wie möglich aufrechtzuerhalten, werden die Strategien lauter und extremer, um wenigstens ein paar Sekunden unserer begrenzten Aufmerksamkeit zu gewinnen. Infolgedessen wird unser Gehirn anfälliger für Störungen, die durch Technologie und Informationsüberlastung verursacht werden, was als 'Technoferenz' bezeichnet wird. Ein wirksames Selbstmanagement ist von großer Bedeutung, um in dieser hektischen Welt zu bestehen und die Aufmerksamkeit selbstbestimmt zu steuern.",
    "section3Headline": "Spotlight",
    "section3Text": "Das Zusammenspiel zwischen Aufmerksamkeit und Selbstregulierung kann wie das Funktionieren eines Scheinwerfers verstanden werden. Die Aufmerksamkeit entspricht dem Lichtkegel des Scheinwerfers. Sie ermöglicht es, Personen oder Objekte auszuwählen, indem sie aus der Fülle von Informationen das auswählt, was gerade interessant oder relevant erscheint (Selektion). Der Scheinwerfer kann auch seinen Lichtkegel um 180° auf die inneren Prozesse richten.",
    "imageColumnSectionText": "Der Mehrwert aus den gewonnenen Informationen entsteht durch kreatives Verknüpfen mit bestehenden Inhalten, Erfahrungen undGefühlen. Kreativität eröffnet Lösungsmöglichkeiten und schafftRaum für neue Ideen.",
    "tab1Title": "Konzentration",
    "tab2Title": "Kreativität",
    "tab3Title": "Klarheit",
    "tab1Content1": "Der Fokus, also die Konzentration ist ein vorübergehender geistiger Zustand und die Basis dafür, dass man kritisch reflektieren, logisch denken und Gedankengängen folgen kann. Stell dir deine Konzentration wie einen Lichtkegel vor: Je präziser und intensiver dieser Lichtkegel ist, desto tiefer kannst du geistig in einen Gedanken eindringen. Wenn man sich voll und ganz auf eine Aufgabe einlässt, steigt die Verarbeitungstiefe, was zu einer besseren Speicherung von Informationen führt. Konzentrierte Aufmerksamkeit ist entscheidend für präzises Denken und Handeln in nahezu allen Lebensbereichen. Konzentration funktioniert, wenn ein gutes Selbstmanagement Störreize reduziert und den Lichtkegel der Aufmerksamkeit intensiv und eng erleuchten lässt. ",
    "tab1Content2": "Die Leistungssteigerung durch aufmerksame Konzentration entsteht durch die Synchronisierung der neurologischen Hirnstromfrequenzen in verschiedenen Hirnarealen auf ein einheitliches Maß oder dieselbe Wellenlänge. Wenn diese Frequenzbereiche auf eine gemeinsame Wellenlänge kommen, wird vermehrt der Neurotransmitter Acetylcholin freigesetzt. Dies fördert die Kommunikation und den Informationsaustausch zwischen den Nervenbahnen. Während wir konzentriert sind oder in eine tiefere Denkphase während einer Aufgabe eintauchen, steigert dies unsere Fähigkeiten in Bereichen wie logischem Denken, Abstraktionsvermögen und Gedächtnis",
    "tab2Content": "Kreativität ist die Lebenskunst, mit der wir an Herausforderungen herangehen. Kreativ zu sein bedeutet sich fantasievolle Löungen für Probleme einfallen zu lassen, Antworten auf relevante Fragen im Alltag zu finden. Die Antworten, Lösungen und Ideen, die wir in mreativen Momenten des Nachdenkens/ in uns hin einspüren finden, geben uns ein Gefühö der Kontrolle, denn sie helfen uns das Leben zu meistern. kreative Lösungen stärken unser Selbstvertrauen, stimmen zuversichtlich und beruhigen unser Stressystem.",
    "tab3Content": "Klarheit ist für unsere kognitiven Prozesse von großer bedeutung. Klare Gedanken verbessern unserer Aufmerksamkeit, Konzentrationsfähigkeit, Wahrnehmung und Erinnerungen Durch Klarheit lernen wir mit dem beschleunigten Zeitalter umzugehen,um Technologien geschickt und zu unserem Vorteil nutzen zu können.",

    "consuming-media-h2": "Unsere Vorliebe für den Medienkonsum ist ein Meisterwerk der Evolution, das nahtlos mit dem ursprünglichen Belohnungskreislauf unseres Gehirns verbunden ist.",
    "consuming-media-p": "Die einfache Erwartung persönlicher Informationen löst einen Dopaminschub aus, der unsere Leidenschaft für neue und aufregende Dinge entfacht. Und genau das machen sich die großen Player der App-Branche zunutze, um uns zu fesseln und im Spiel zu halten.",
    "information-realm-h2": "In der digitalen Welt ist Information Macht. Informationen mit einer persönlichen Note sind für unsere Belohnungssysteme besonders spannend.",
    "information-realm-p": "Das Gefühl, dass alles uns persönlich betrifft, ist überwältigend. Die Herausforderung liegt nicht nur in der schieren Menge der Informationen, sondern auch in der Wahrnehmung, dass alles auf uns zugeschnitten ist, so dass wir uns überflutet und geistig überladen fühlen.",
    "hook-model-h2": "Das Hook-Modell erklärt, wie die App-Industrie uns süchtig macht.",
    "hook-model-p": "Das Hook-Modell erklärt einen Zyklus, den Smartphone-Apps anwenden, um Nutzer zu fesseln. Durch das Auslösen von Aktionen, die Bereitstellung variabler Belohnungen und die Förderung der Investition des Nutzers wird eine Schleife geschaffen, die eine tiefe Verbindung zwischen dem Nutzer und der App fördert.",
    "one-sec-h2": "One Sec erhöht das Bewusstsein und die bewusste Nutzung, indem es eine 10-Sekunden-Verzögerung einführt und die sofortige Befriedigung, die mit Social-Media-Apps verbunden ist, unterbricht."
}

