{
    "navTab1": "Digital reflection",
    "navTab2": "Spotlight",
    "navTab3": "Act now",
    "navTab4": "Who else?",

    "interfaceSection1h1": "Our love for consuming media is an evolution masterpiece, seamlessly connected with the primal reward circuit of our brains.",
    "interfaceSection1content": "The simple expectation of personal information triggers a dopamine rush that sparks our passion for new and exciting things. And precisely this is what all the big players in the app industry capitalize on, keeping us hooked and engaged in the game.",

    "digitalReflectionH1": "Step into the Digital Detox Reflection Zone",
    "digitalReflectionP1": "A space where we navigate the art of conscious living in a digital world. Join us on this mindful journey as we unplug and reflect on the tapestry of our digital experiences. It's a movement to amidst the noise of screen time, sharing insights and creating a collective atmosphere of mindful connection and balance. Take a pause, reflect, and let's flow with the positive energy. Never stop questioning!",
    "digitalReflectionP2": "Never stop questioning!",
    "question1": "Which digital habits do you want to keep because they have a positive impact on your life?",
    "question2": "How do you feel after an hour of uninterrupted screen time compared to an hour without digital distractions?",
    "question3": "What positive changes have you noticed in your life since you started trying to reduce your screen time?",
    "question4": "What activities or hobbies have you rediscovered or experienced more intensely since you have become more conscious of your online time?",
    "question5": "How do you deal with digital distractions when you're trying to focus on a specific task?",
    "question6": "Have you noticed that you are more productive or less stressed when you are more conscious of your online time?",

    "mediaCompetenceH1": "Discover the spotlight theory to gain media-literacy",
    "mediaCompetenceContent1": "Let's rethink and redefine our approach to technologies and digital media. Being media-literacy (1) means mastering media while letting them have minimal control over us.",
    "mediaCompetenceContent2": "In order to cultivate media literacy, it is crucial to raise awareness of our actions, sharpen our inner and outer perceptions and develop strong self-management skills. This requires time, patience and occasional quiet moments in these fast-paced times.",
    "cta1": "Become media literate",


    "consuming-media-h2": "Our love for consuming media is an evolution masterpiece, seamlessly connected with the primal reward circuit of our brains.",
    "consuming-media-p": "The simple expectation of personal information triggers a dopamine rush that sparks our passion for new and exciting things. And precisely this is what all the big players in the app industry capitalize on, keeping us hooked and engaged in the game.",
    "information-realm-h2": "In the digital realm, information is power. Information with a personal touch is especially exciting for our reward systems.",
    "information-realm-p": " The feeling that everything concerns us personally becomes overwhelming. The challenge lies not just in the sheer volume of information but in the perception that everything is tailored to us, leaving us feeling inundated and mentally cluttered.",
    "hook-model-h2": "Hook Model explains how the app industry keeps us hooked.",
    "hook-model-p": "The Hook Model explains a cycle employed by smartphone apps to captivate users. By triggering actions, delivering variable rewards, and encouraging user investment, a loop is created, fostering a deep connection between the user and the app.",
    "one-sec-h2": "One Sec enhances awareness and intentional usage by introducing a 10-second delay/friction, disrupting the instant gratification associated with social media apps."
}